<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<style type="text/css">
*{
	margin:0; padding:0;
	width: 100%;
}
article{ 
	margin:0 auto;
	width: 600px;
}
#textarea {
	resize:none;
	overflow: auto;
	
}
#btnClose{
	height: 30px;
	background-color: gray;
}
</style>
</head>
<body>
	<article>
<h1>개인정보 처리방침</h1>
	<textarea id="textarea" rows="40" cols="100" readonly="readonly" >
	개정 2016. 1. 24.

1. 개인정보 처리방침의 기본방향

IDEAL 서비스를 제공하는 ㈜IDEAL(이하 회사)는 서비스 이용을 위해 회원이 제공하신 개인 정보를 매우 중요하게 여기고, 개인정보 처리방침을 수립하여 이를 엄격히 준수하고 있습니다. 
회사의 개인정보 처리방침은 관련 법령 및 정보통신부가 제정한 개인정보보호지침을 준수하고 있으며, 개인정보가 유출되어 피해를 입지 않도록 개인정보 보호에 최선을 다할 것입니다. 
회원 여러분은 언제든지 이 처리방침을 열람하여 확인하실 수 있으며, 개인정보 처리방침은 법령 및 정부지침의 변경과 보다 나은 서비스 제공을 위해서 그 내용이 변경될 수 있습니다.

2. 목차

회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.
- 개인정보의 수집목적 및 이용목적
- 개인정보의 수집범위 및 수집방법
- 개인정보의 이용 및 제공
- 개인정보에 대한 회원의 권리 및 행사방법
- 개인정보의 보유 및 이용기간
- 개인정보 보호에 대한 기술적 관리적 대책
- 쿠키(cookie)의 운영에 관한 사항
- 어린이 정보 보호에 관한 사항
- 광고성 정보전송
- 개인정보 관리 의무 및 책임자 공시

3. 개인정보의 수집목적 및 이용목적

회사가 회원으로부터 개인정보를 수집하는 이유와 개인정보의 이용목적은 회사가 운영하는 사이트(https://www.wadiz.kr)를 통해 회원에게 최적의 서비스를 제공하기 위한 목적으로, 이에 필요한 개인정보를 수집하고 있습니다. 회원이 제공한 개인정보는 회원에게 유용한 정보 제공이나 회원이 요청한 각종 의견에 대한 답변 제공 등에 사용되고 있습니다.

4. 개인정보의 수집범위 및 수집방법
(1) 수집범위 - 회사는 적법하고 공정한 절차와 이용자의 동의를 받은 개인정보를 수집합니다. 이를 위해 개인정보 처리방침 또는 이용약관의 내용에 대하여 「동의」버튼을 클릭할 수 있는 절차를 마련하여, 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
- 회사가 수집하는 개인정보 항목 : 이름, 이메일주소, 비밀번호, 생년월일
- 홈페이지 회원 가입 시 주민등록번호를 요구하지 않습니다.
- 회사는 회원의 기본적인 인권 침해 우려가 있는 민감한 개인정보는 수집하지 않습니다. 다만 이용자의 적법한 동의가 있거나 법령의 규정에 의한 경우는 예외로 합니다.

(2) 수집방법 : 홈페이지를 통한 회원 가입 및 변경, 문의 메일, 전화 상담 등

5. 개인정보의 이용 및 제공
(1) 회사에서는 수집한 개인정보를 다음의 목적을 위해 이용할 수 있습니다. - 홈페이지 회원관리 : 회원제 서비스 이용 등에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 고지사항 전달, 상담처리 등
- 이메일 서비스 제공
- 설문조사와 이벤트를 위한 이용
- 컨텐츠 및 회원 맞춤형 서비스 제공, 서비스 구매 및 요금결제, 금융거래 본인인증 및 금융 서비스, 상품 주문에 따른 배송 서비스
- 신규서비스(콘텐츠) 개발 및 특화, 이벤트 등 광고성 정보 전달, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계

(2) 회원이 제공한 개인정보는 당해 회원의 동의 없이는 회사가 이미 고지 또는 명시한 목적범위 이외로 이용하거나 제3자에게 제공할 수 없습니다. 다만, 아래의 경우에는 예외로 합니다. - 수사를 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 등의 요구가 있는 경우
- 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우
- 법령의 규정에 근거하여 통계목적, 학술연구, 시장조사 등에 특정 개인을 식별할 수 없는 형태로 개인정보를 제공하는 경우

(3) 회원의 동의를 받아야 하는 경우에도 회사는 다음 사항을 미리 명시하거나 고지해야 하며 회원은 이에 대해 거절할 권리를 가지며, 또한 언제든지 동의를 철회할 수 있습니다. 



제공받는자 메이커 
목적 상품(서비스) 구매 확인 및 배송, 이벤트 참여, CS 
항목 성명, 휴대폰번호, 이메일, 상품 옵션, 상품 수취인 정보(성명, 주소, 전화번호) 
보유기간 펀딩 종료 후 3달 
- 개인정보보호 책임자의 신원(소속, 성명 및 전화번호)
- 개인정보의 수집목적 및 이용목적
- 수집하고자 하는 개인정보 항목
- 수집하고자 하는 개인정보의 보유기간 및 이용기간
- 제3자에 대한 정보제공 관련사항
- 회원의 동의철회권과 자신의 정보에 대한 열람•오류정정 요구권 및 그 행사방법
- 기타 정보통신망이용촉진등에 관한 법률 등 관계법령이 규정한 사항

(4) 이메일 등 개인정보가 부정확하여 서비스의 품질에 지장을 초래하는 경우에는 홈페이지 운영자가 해당정보를 삭제하거나 수정할 수 있습니다.
(5) 회원이 온라인 상에서 자발적으로 제공하는 개인정보는 제3자가 수집하여 사용할 수 있으며 이에 대한 책임은 회원에게 있습니다.
(6) 또한 업무수행을 위해 개인정보를 확인하는 것은 접근 권한이 있는 업무담당자(개인정보처리자)에 한정되어 있습니다.

6. 개인정보에 대한 회원의 권리 및 행사방법
(1) 회사는 회원의 개인정보에 대한 권리를 최대한 존중합니다.
(2) 회원은 방문, 전자서명 또는 회원 ID 등을 이용하여 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구하거나 이미 한 동의를 철회할 수 있으며, 회사는 본인 여부를 확인하고 이에 대해 지체없이 필요한 조치를 취합니다.
(3) 회원이 오류의 정정을 요구한 경우에 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않으며, 정정 조치를 한 경우에는 그 사실을 지체 없이 당해 회원에게 통보합니다.
(4) 회원ID로 개인정보를 열람 및 정정하고자 하는 경우에는 등록된 ID와 비밀번호를 사용하여 로그인(log-in)된 상태에서 고객센터의 개인정보관리 메뉴를 통하여 언제든지 개인정보를 열람, 확인하여 정정하실 수 있습니다.

7. 개인정보의 보유 및 이용기간

원칙적으로 개인정보 수집 및 이용목적이 달성된 후(회원탈퇴 및 이메일 서비스 해지)에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 사유에 대해서는 회사 및 관계법령에 명시되어 있는 기간 동안 보유합니다.
(1) 회사 내부 방침에 의한 정보보유 사유 가. 이메일주소
- 보존 이유 : 불량회원의 부정이용방지와 비인가 사용방지 및 서비스 이용의 혼선 방지
- 보존 기간 : 1년

(2) 관계법령에 의한 정보보유 사유 가. 웹사이트 방문기록
- 보존 이유 : 통신비밀보호법
- 보존 기간 : 3개월
나. 본인확인에 관한 기록
- 보존 이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률
- 보존 기간 : 6개월
다. 표시/광고에 관한 기록
- 보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률
- 보존 기간 : 6개월
라. 계약 또는 청약철회 등에 관한 기록
- 보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률
- 보존 기간 : 5년
마. 대금결제 및 재화 등의 공급에 관한 기록
- 보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률
- 보존 기간 : 5년
바. 소비자의 불만 또는 분쟁처리에 관한 기록
- 보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률
- 보존 기간 : 3년


8. 개인정보 보호에 대한 기술적 관리적 대책
(1) 회사는 개인정보가 누출되지 않도록 기술적•관리적 대책을 강구하는 데 최선을 다합니다.
(2) 회사는 이용자의 개인정보를 처리함에 있어서 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 최선을 다하고 있습니다. 이를 위하여 비밀번호 등을 이용한 보안장치, 백신 프로그램을 이용한 컴퓨터바이러스 방지장치, 암호알고리즘 등을 이용하여 네트워크 상에 개인정보를 안전하게 전송할 수 있는 보안장치, 침입차단시스템 등을 이용한 접근통제장치, 기타 안정성 확보를 위하여 필요한 기술적 장치를 확보하는 등의 기술적 대책을 강구하고 있습니다.
(3) 회사는 개인정보 접근이 가능한 직원을 최소한으로 제한하고, 본 정책의 준수 및 기타 개인정보 보호를 위한 지속적인 교육을 실시하고 있습니다. 또한 개인정보 접근을 위한 운영자 비밀번호를 정기적으로 갱신하여 불법적인 정보유출을 막기 위해 최선을 다하고 있습니다.

9. 수집한 개인정보 처리 위탁

회사는 보다 나은 서비스 제공과 이용자의 편의 제공 등 업무수행을 원활하게 하기 위해 이용자의 개인정보를 동의 받은 이용목적 내에서 다음과 같이 타 업체에 수집, 보관, 처리 등을 위탁하여 처리하고 있습니다. 이용자와의 서비스계약 이행을 위하여 회사가 개인정보 처리 위탁을 위탁하는 업체 이외에 제휴 마케팅을 통한 개인정보의 처리를 위탁하는 경우에는 해당 서비스 화면에 수탁자, 개인정보 처리 위탁을 하는 업무의 내용에 관한 사항을 홈페이지를 통해 미리 고지하고 동의를 획득하겠습니다.

회사가 이용자의 개인정보를 위탁하는 현황은 다음과 같습니다. 





제공대상자

위탁업무내용

제공정보

NICE정보통신(주) 휴대폰 번호를 통한 본인확인 고객명, 휴대폰번호, 생년월일, 성별 
(주)케이지이니시스
나이스정보통신(주) 신용카드, 계좌이체, 휴대폰 결제처리 생년월일, 신용(체크)카드번호, 유효기간, 비밀번호, IP주소 
(주)슬로워크
NomadSoft
facebook 광고 이메일, SMS 발송 고객명, 닉네임, 이메일, 전화번호 

10. 쿠키(Cookie)의 운영에 관한 사항
(1) 회사는 회원에 대한 정보를 저장하고, 수시로 찾아내는 “쿠키(Cookie)"를 사용합니다. 쿠키는 홈페이지가 회원의 컴퓨터 브라우저로 전송하는 소량의 정보입니다. 회원께서 홈페이지에 접속을 하면 본 회사의 컴퓨터는 회원의 브라우저에 있는 쿠키의 내용을 읽고, 회원의 추가정보를 회원의 컴퓨터에서 찾아 접속에 따른 성명, 홈페이지 주소 등의 추가입력 없이 서비스를 제공할 수 있도록 하고 있습니다.
(2) 쿠키는 회원의 컴퓨터는 식별하지만 회원을 개인적으로 식별하지는 않습니다. 또한 회원께서는 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.
(3) 쿠키 설정 거부 방법(인터넷 익스플로러) 웹 브라우저 상단의 도구 >인터넷 옵션 >개인정보 탭 >개인정보처리 수준에서 설정 이용자가 사용하시는 웹 브라우저의 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부할 경우 로그인이 필요한 일부 서비스의 이용에 제한이 생길 수 있음을 양지하시기 바랍니다.

11. 광고성 정보전송

회사는 회원의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다. 회사 메일링 서비스는 보다 나은 서비스 제공을 위해 뉴스레터나 서비스 정보 안내, 설문조사와 이벤트를 실시할 수 있으며 수신거부의 의사표현을 용이하게 할 수 있도록 하단에 표시하고 있습니다. 이때 통계 및 경품 발송을 위하여 수집한 최소한의 개인정보는 경품 발송/반송(종료 후 1개월) 이후에 폐기합니다.
		
	</textarea>
		<input id="btnClose" type="button" value="닫기" onclick="self.close()">
	</article>
</body>
</html>